
<div class="c4">
  <p class="c0"><span class="c1">Termo e condi&ccedil;&otilde;es gerais de uso do Clinava</span></p>
  <p class="c0"><span>Este Termo e Condi&ccedil;&otilde;es Gerais (&ldquo;Termo&rdquo;) aplicam-se ao uso dos
      servi&ccedil;os oferecidos pela CLINAVA SISTEMAS. sociedade devidamente inscrita no CNPJ/MF sob o n&ordm;
      32.523.951/0001-31 (&ldquo;Clinava&rdquo;), gestora da Plataforma Clinava, acessada pelo site </span><span><a
        class="c3" href="https://www.google.com/url?q=https://www.clinava.com.br/&amp;sa=D&amp;ust=1549400608016000">https://www.clinava.com.br/</a></span><span
      class="c1">&nbsp;e seus subdom&iacute;nios, cujos servi&ccedil;os respeitar&atilde;o os dispositivos do presente
      Termo, doravante denominada Plataforma Clinava, &agrave; PESSOA F&Iacute;SICA ou JUR&Iacute;DICA, maior e capaz,
      que tenha preenchido o Cadastro, cujos dados passam a ser parte integrante deste Termo, bem como que tenha
      &quot;aceitado&quot; eletronicamente todas as cl&aacute;usulas do mesmo e todas as demais pol&iacute;ticas
      dispon&iacute;veis no site, doravante denominado USU&Aacute;RIO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span>Os servi&ccedil;os dispon&iacute;veis do Clinava, atrav&eacute;s de acesso no site </span><span><a
        class="c3" href="https://www.google.com/url?q=https://www.clinava.com.br/&amp;sa=D&amp;ust=1549400608016000">https://www.clinava.com.br/</a></span><span
      class="c1">&nbsp;, bem como todos os seus subdom&iacute;nios e aplicativos para os sistemas operacionais
      m&oacute;veis iOS e Android, ser&atilde;o regidos pelas cl&aacute;usulas e condi&ccedil;&otilde;es abaixo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">Ao aceitar eletronicamente o presente Termo, atrav&eacute;s do clique no bot&atilde;o
      &ldquo;Aceito os Termos de Uso&rdquo; da p&aacute;gina de cadastro complementar a esta, o USU&Aacute;RIO
      estar&aacute; automaticamente aderindo e concordando em se submeter integralmente aos termos e
      condi&ccedil;&otilde;es e de quaisquer de suas altera&ccedil;&otilde;es futuras, al&eacute;m de aceitar as
      disposi&ccedil;&otilde;es das pol&iacute;ticas do SITE.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 1&ordf; - DAS DEFINI&Ccedil;&Otilde;ES</span></p>
  <p class="c0"><span class="c1">1.1 Para exata compreens&atilde;o e interpreta&ccedil;&atilde;o dos direitos e
      obriga&ccedil;&otilde;es previstos no presente Termo, s&atilde;o adotadas as seguintes defini&ccedil;&otilde;es:</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">ASSINATURA: contrata&ccedil;&atilde;o do SOFTWARE, realizada ap&oacute;s o CADASTRO,
      para que o USU&Aacute;RIO possa usufruir das funcionalidades do SOFTWARE oferecidas no plano contratado.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CADASTRO: ficha com os dados pessoais e profissionais do USU&Aacute;RIO,
      obrigatoriamente preenchida com o Login e a Senha do USU&Aacute;RIO para a utiliza&ccedil;&atilde;o da plataforma
      e dos Servi&ccedil;os do Clinava. Para a utiliza&ccedil;&atilde;o das ferramentas dispon&iacute;veis na
      Plataforma do Clinava, o USU&Aacute;RIO poder&aacute; tamb&eacute;m ter que efetuar um Cadastro no site do
      parceiro da Clinava (&ldquo;Terceiro&rdquo;) que ser&aacute; utilizado para efetuar os pagamentos referentes aos
      servi&ccedil;os do Clinava, caso o sistema de pagamento n&atilde;o seja j&aacute; integrado diretamente com a
      plataforma do CLINAVA;</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">SOFTWARE: sistema de processamento de dados que tem como foco auxiliar no
      gerenciamento de informa&ccedil;&otilde;es m&eacute;dicas dos pacientes do USU&Aacute;RIO, com diversos recursos
      de controle de consultas e lembretes, cadastro de pacientes, seus hist&oacute;ricos, customiza&ccedil;&atilde;o
      de prontu&aacute;rios, &nbsp;devidamente atualizadas, al&eacute;m de um sistema de controle financeiro com
      ferramentas de faturamento, dentre outras que podem ser adicionadas &agrave; Plataforma CLINAVA para facilitar a
      gest&atilde;o de uma cl&iacute;nica e do cotidiano dos m&eacute;dicos e outros profissionais de sa&uacute;de,
      USU&Aacute;RIOS do CLINAVA, que inclui, inclusive, um servi&ccedil;o terceirizado de envio de SMS para os
      pacientes do USU&Aacute;RIO como lembrete das consultas, mediante contrata&ccedil;&atilde;o na p&aacute;gina de
      Planos anexo a este Termo;</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">LOGIN: trata-se do e-mail, informado pelo USU&Aacute;RIO no ato do seu CADASTRO, que
      usar&aacute; para acessar o SOFTWARE e o seu CADASTRO;</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">MENSALIDADE: valor devido pelo USU&Aacute;RIO que queira utilizar o SOFTWARE, conforme
      o Plano escolhido pelo USU&Aacute;RIO no ato do CADASTRO;</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">SENHA: sequ&ecirc;ncia de letras e n&uacute;meros escolhida pelo USU&Aacute;RIO,
      composta de no m&iacute;nimo 8 caracteres, a qual dever&aacute; ser previamente informada pelo USU&Aacute;RIO
      quando do acesso &agrave; Plataforma CLINAVA, sendo que trocas peri&oacute;dicas das SENHAS no per&iacute;odo
      m&aacute;ximo de 60 (sessenta) dias s&atilde;o altamente recomendadas pelo CLINAVA, por quest&otilde;es de
      seguran&ccedil;a. A CLINAVA ressalta que n&atilde;o ter&aacute; acesso a esta SENHA, portanto se o USU&Aacute;RIO
      quiser recuperar seu acesso, a CLINAVA encaminhar&aacute; um e-mail para o e-mail cadastrado na Plataforma
      CLINAVA para, a partir deste, gerar uma nova SENHA. Sendo assim, com este procedimento, a senha poder&aacute; ser
      alterada a qualquer momento pelo USU&Aacute;RIO;</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span>SITE: portal eletr&ocirc;nico da CLINAVA, localizado no endere&ccedil;o </span><span><a class="c3"
        href="https://www.google.com/url?q=https://www.clinava.com.br/&amp;sa=D&amp;ust=1549400608017000">https://www.clinava.com.br/</a></span><span
      class="c1">&nbsp;e seus subdom&iacute;nios, por meio do qual o USU&Aacute;RIO poder&aacute; acessar a Plataforma
      CLINAVA e solicitar a disponibiliza&ccedil;&atilde;o do SOFTWARE, mediante preenchimento de CADASTRO,
      informa&ccedil;&atilde;o de LOGIN e SENHA de acesso pr&oacute;prio.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 2&ordf; &ndash; DO OBJETO</span></p>
  <p class="c0"><span class="c1">2.1. Constitui objeto do presente Termo a disponibiliza&ccedil;&atilde;o, pela
      CLINAVA, do referido SOFTWARE, destinado a auxiliar os m&eacute;dicos e outros profissionais de sa&uacute;de a
      gerenciar as informa&ccedil;&otilde;es de seus pacientes, al&eacute;m de providenciar uma solu&ccedil;&atilde;o
      completa de gerenciamento de uma cl&iacute;nica m&eacute;dica em um linguajar acess&iacute;vel, al&eacute;m do
      gerenciamento do perfil do USU&Aacute;RIO na Plataforma CLINAVA. A Plataforma CLINAVA, portanto, possibilita
      somente a organiza&ccedil;&atilde;o das informa&ccedil;&otilde;es m&eacute;dicas dos pacientes do USU&Aacute;RIO,
      sem intervir no contato, na inser&ccedil;&atilde;o de ditas informa&ccedil;&otilde;es, procedimentos,
      medicamentos ou posologias aplicadas, n&atilde;o sendo, nesta qualidade, fornecedor de quaisquer
      informa&ccedil;&otilde;es cadastradas pelo USU&Aacute;RIO no seu LOGIN na Plataforma CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.2. Em que pese ser pass&iacute;vel de utiliza&ccedil;&atilde;o a partir de qualquer
      parte do mundo, o USU&Aacute;RIO declara-se ciente e concorda que, independentemente do local de onde estejam
      sendo acessados os servi&ccedil;os, a rela&ccedil;&atilde;o entre o USU&Aacute;RIO e o CLINAVA estar&aacute;
      sempre, e em qualquer hip&oacute;tese, sujeita &agrave; legisla&ccedil;&atilde;o brasileira.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.3. Nesse sentido, o USU&Aacute;RIO desde j&aacute; est&aacute; ciente e concorda que
      ao inserir conte&uacute;dos, carregar arquivos e informa&ccedil;&otilde;es m&eacute;dicas e pessoais de seus
      pacientes na Plataforma CLINAVA, atrav&eacute;s de seu LOGIN, o USU&Aacute;RIO se responsabiliza &uacute;nica e
      exclusivamente por todas as informa&ccedil;&otilde;es ali inseridas e por deter todas as licen&ccedil;as e/ou
      aprova&ccedil;&otilde;es necess&aacute;rias para a utiliza&ccedil;&atilde;o de dito conte&uacute;do inserido.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.4. A CLINAVA n&atilde;o &eacute; a propriet&aacute;ria ou contratante de
      servi&ccedil;os adicionais, ofertados por terceiros e/ou parceiros da CLINAVA, que fazem integra&ccedil;&atilde;o
      com diversos sistemas, inclusive a Plataforma CLINAVA, e n&atilde;o guarda nenhuma rela&ccedil;&atilde;o
      empregat&iacute;cia com estes, servindo apenas como um intermedi&aacute;rio entre as informa&ccedil;&otilde;es
      inseridas pelos USU&Aacute;RIOS na Plataforma CLINAVA, n&atilde;o se responsabilizando pela qualidade, estado,
      integridade ou legitimidade das informa&ccedil;&otilde;es importadas e/ou exportadas de ou por terceiros e/ou
      parceiros da CLINAVA. Apesar disso, a CLINAVA se reserva o direito de retirar de sua base de dados quaisquer
      parceiros e/ou USU&Aacute;RIOS que n&atilde;o atendam aos padr&otilde;es de &eacute;tica, qualidade e
      boa-f&eacute; da CLINAVA, cuja principal preocupa&ccedil;&atilde;o &eacute; prover um ambiente livre e seguro
      para o gerenciamento de informa&ccedil;&otilde;es pessoais, m&eacute;dicas e financeiras de seus USU&Aacute;RIOS
      e a satisfa&ccedil;&atilde;o integral do USU&Aacute;RIO na Plataforma CLINAVA. Portanto, os USU&Aacute;RIOS da
      plataforma da CLINAVA est&atilde;o cientes e concordam que se as informa&ccedil;&otilde;es inseridas na
      Plataforma CLINAVA infringirem alguma norma e/ou regulamento que possa ser aplic&aacute;vel &agrave; referida
      atividade, os USU&Aacute;RIOS desde j&aacute; isentam a CLINAVA de qualquer responsabilidade por esta atividade.
      No entanto, a CLINAVA ressalta que n&atilde;o acessar&aacute; quaisquer informa&ccedil;&otilde;es de pacientes e
      seus prontu&aacute;rios, cujo sigilo &eacute; protegido pela legisla&ccedil;&atilde;o brasileira e pelas
      resolu&ccedil;&otilde;es de categoria profissional, exceto mediante ordem judicial.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.5. A CLINAVA n&atilde;o ser&aacute; respons&aacute;vel pelo efetivo cumprimento das
      obriga&ccedil;&otilde;es assumidas pelos terceiros e/ou parceiros com os USU&Aacute;RIOS, apesar de tentar evitar
      quaisquer fraudes ou m&aacute;-f&eacute; de terceiros e/ou parceiros. Neste sentido, o USU&Aacute;RIO reconhece e
      aceita que ao importar, exportar, usar e/ou contratar servi&ccedil;os de parceiros e/ou terceiros que possuam
      servi&ccedil;os de integra&ccedil;&atilde;o com a CLINAVA, o faz por sua conta e risco, sendo exclusivamente de
      ambas as Partes a responsabilidade por todas as obriga&ccedil;&otilde;es dela decorrente, sejam fiscais,
      trabalhistas, consumeristas ou de qualquer outra natureza. Em nenhum caso, a CLINAVA ser&aacute;
      respons&aacute;vel pelo lucro cessante ou por qualquer outro dano e/ou preju&iacute;zo que o USU&Aacute;RIO possa
      sofrer devido &agrave; contrata&ccedil;&atilde;o destes servi&ccedil;os de terceiros e/ou parceiros da CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.5.1. Portanto, em caso de interpela&ccedil;&atilde;o judicial que tenha como
      r&eacute;u a CLINAVA, cujos fatos fundem-se em a&ccedil;&otilde;es do USU&Aacute;RIO, individualmente ou junto a
      um parceiro ou terceiro, este USU&Aacute;RIO ser&aacute; chamado ao processo, devendo arcar com todos os
      &ocirc;nus que da&iacute; decorram, nos termos do artigo 338 do Novo C&oacute;digo de Processo Civil. Assim
      sendo, apesar da CLINAVA n&atilde;o figurar como parte nas referidas negocia&ccedil;&otilde;es, o USU&Aacute;RIO
      est&aacute; ciente e concorda que a CLINAVA somente ter&aacute;, como forma de proteger o correto uso da
      Plataforma CLINAVA e de prover servi&ccedil;os de alta qualidade, a obriga&ccedil;&atilde;o de excluir o
      USU&Aacute;RIO da Plataforma CLINAVA, sem qualquer reembolso ou indeniza&ccedil;&atilde;o, caso fique verificado
      a realiza&ccedil;&atilde;o de atividades fraudulentas ou em desacordo com o presente Termo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.6. A CLINAVA facilitar&aacute; a comunica&ccedil;&atilde;o entre os USU&Aacute;RIOS
      da mesma cl&iacute;nica e seus pacientes, intermediando a troca de informa&ccedil;&otilde;es na Plataforma
      CLINAVA, desde que exista a anu&ecirc;ncia de cada um dos USU&Aacute;RIOS, mediante o aceite do presente Termo e
      libera&ccedil;&atilde;o de compartilhamento dentro do SOFTWARE. Tais informa&ccedil;&otilde;es poder&atilde;o se
      referir &agrave;quelas disponibilizadas no CADASTRO, tais como informa&ccedil;&otilde;es do USU&Aacute;RIO, ou
      qualquer outra informa&ccedil;&atilde;o que seja disponibilizada pelo USU&Aacute;RIO para a Plataforma CLINAVA,
      exceto as informa&ccedil;&otilde;es que possuem sigilo estabelecido por lei. Portanto, mediante o aceite do
      presente Termo, o USU&Aacute;RIO deliberadamente aceita o uso e fornecimento de suas informa&ccedil;&otilde;es
      pela CLINAVA para outros USU&Aacute;RIOS da mesma conta, para a correta presta&ccedil;&atilde;o dos
      servi&ccedil;os pelo SOFTWARE.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.7. Quanto ao pagamento das MENSALIDADES ou qualquer outro servi&ccedil;o adicional,
      cujo acesso tenha sido feito atrav&eacute;s da CLINAVA, a CLINAVA apenas &eacute; uma intermedi&aacute;ria, pois
      ele utiliza os meios de pagamentos de Terceiros para efetuar a transa&ccedil;&atilde;o. Neste caso, a CLINAVA
      compartilhar&aacute; informa&ccedil;&otilde;es sobre as transa&ccedil;&otilde;es comerciais com o Terceiro e
      permitir&aacute; que os USU&Aacute;RIOS possam, dentro do ambiente indicado de uso da CLINAVA, autorizar o
      Terceiro a realizar os d&eacute;bitos e transfer&ecirc;ncias de fundos relevantes.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">2.8. A CLINAVA, com o objetivo de zelar pelo bom atendimento, pela preval&ecirc;ncia
      da boa-f&eacute; e dos princ&iacute;pios constitucionais de lealdade e seguran&ccedil;a nas
      comunica&ccedil;&otilde;es entre os USU&Aacute;RIOS, al&eacute;m da veracidade das informa&ccedil;&otilde;es
      colocadas &agrave; disposi&ccedil;&atilde;o na Plataforma CLINAVA, buscar&aacute; retirar de sua base de
      USU&Aacute;RIOS, aqueles que n&atilde;o compactuam com estes princ&iacute;pios.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 3&ordf; &ndash; DA CRIA&Ccedil;&Atilde;O DE CONTA E USO DO SOFTWARE</span></p>
  <p class="c0"><span class="c1">3.1. Para habilita&ccedil;&atilde;o e utiliza&ccedil;&atilde;o do SOFTWARE, o
      USU&Aacute;RIO dever&aacute; acessar o SITE, escolher um dos Planos apresentados e se cadastrar, informando
      &agrave; CLINAVA todos os dados exigidos, inclusive seu n&uacute;mero de registro no CPF, e responsabilizando-se
      o USU&Aacute;RIO civil e criminalmente pela veracidade das informa&ccedil;&otilde;es, inclusive perante
      terceiros, obrigando-se tamb&eacute;m a manter seus dados atualizados. No ato do CADASTRO na Plataforma CLINAVA,
      o USU&Aacute;RIO dever&aacute; escolher entre os diversos planos, que ir&atilde;o compor a MENSALIDADE, inclusive
      se o envio de SMS para seus pacientes como lembretes estar&aacute; inclu&iacute;do, a um valor adicional por
      lembrete enviado. No entanto, caso o USU&Aacute;RIO utilize alguns dos servi&ccedil;os adicionais
      dispon&iacute;veis na Plataforma CLINAVA, que n&atilde;o estejam j&aacute; inclu&iacute;dos na MENSALIDADE do
      plano escolhido, este pagar&aacute; uma taxa adicional informada na hora do pedido para
      disponibiliza&ccedil;&atilde;o do novo servi&ccedil;o. O USU&Aacute;RIO dever&aacute; ainda informar
      obrigatoriamente um endere&ccedil;o de e-mail v&aacute;lido de uso &uacute;nico e exclusivo. Neste sentido, a
      CLINAVA n&atilde;o efetua qualquer checagem de informa&ccedil;&otilde;es ou de perfil de nenhum USU&Aacute;RIO
      que deseje utilizar o SOFTWARE ou os servi&ccedil;os disponibilizados na Plataforma CLINAVA no ato do CADASTRO,
      nem realiza uma profunda investiga&ccedil;&atilde;o sobre a veracidade das informa&ccedil;&otilde;es apostas, com
      exce&ccedil;&atilde;o do previsto nas Cl&aacute;usulas 3.2, 3.3 e 3.3.1. Desta forma, a CLINAVA n&atilde;o se
      responsabiliza, de nenhuma maneira e em nenhuma hip&oacute;tese, pela utiliza&ccedil;&atilde;o indevida dos
      servi&ccedil;os ou pelas atividades de seus USU&Aacute;RIOS na Plataforma CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.1.1. A Plataforma CLINAVA estar&aacute; &agrave; disposi&ccedil;&atilde;o do
      USU&Aacute;RIO 24 (vinte e quatro) horas por dia, 7 (sete) dias por semana, com um n&iacute;vel de servi&ccedil;o
      de no m&iacute;nimo 98,97% (noventa e oito v&iacute;rgula noventa e sete por cento) por ano do tempo de
      disponibilidade, com exce&ccedil;&atilde;o de manuten&ccedil;&otilde;es regulares, problemas com os data centers,
      que s&atilde;o terceirizados, casos fortuitos e de for&ccedil;a maior, que ser&atilde;o informados previamente
      mediante comunicado no pr&oacute;prio SITE. Servi&ccedil;os contratados com terceiros e/ou parceiros da CLINAVA e
      que dependam, exclusivamente, desses, como envio de SMS aos pacientes, por exemplo, n&atilde;o ser&atilde;o de
      responsabilidade da CLINAVA, nem ser&atilde;o computados para efeito do n&iacute;vel de servi&ccedil;o acima
      descrito.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.1.2. O LOGIN e a SENHA que d&atilde;o acesso ao CADASTRO do USU&Aacute;RIO
      s&atilde;o de seu uso pessoal e intransfer&iacute;vel, raz&atilde;o pela qual a CLINAVA n&atilde;o se
      responsabiliza por eventual manipula&ccedil;&atilde;o n&atilde;o autorizada dessas informa&ccedil;&otilde;es por
      terceiros, devendo, portanto, o USU&Aacute;RIO tomar todas as medidas necess&aacute;rias para manter em sigilo as
      referidas informa&ccedil;&otilde;es.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.1.3. O USU&Aacute;RIO compromete-se a notificar a CLINAVA imediatamente, mediante
      apresenta&ccedil;&atilde;o da reclama&ccedil;&atilde;o diretamente &agrave; CLINAVA, a respeito de qualquer uso
      n&atilde;o autorizado de sua conta, bem como o acesso n&atilde;o autorizado por terceiros a mesma. O
      USU&Aacute;RIO ser&aacute; o &uacute;nico respons&aacute;vel pelas opera&ccedil;&otilde;es efetuadas em sua
      conta, uma vez que o acesso &agrave; mesma s&oacute; ser&aacute; poss&iacute;vel mediante a
      aposi&ccedil;&atilde;o da SENHA, cujo conhecimento &eacute; exclusivo do USU&Aacute;RIO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.1.4. A CLINAVA disponibilizar&aacute; suporte t&eacute;cnico a seus USU&Aacute;RIOS,
      em hor&aacute;rio comercial, via telefone, chat e e-mail: xxxx@clinava.com.br. Considera-se hor&aacute;rio
      comercial das 8 horas at&eacute; &agrave;s 18 horas. Dentro desse hor&aacute;rio, as respostas ser&atilde;o
      realizadas com a maior brevidade poss&iacute;vel, em poucos minutos, mas excepcionalmente, poder&aacute; ocorrer
      situa&ccedil;&otilde;es em que a resposta seja efetuada em at&eacute; tr&ecirc;s horas. Ainda, n&atilde;o
      haver&aacute; atendimento de suporte t&eacute;cnico nos feriados nacionais e nos feriados municipais da cidade do
      Rio de Janeiro/RJ e finais de semana (sabados e domingo), n&atilde;o havendo, no entanto, impedimento ao
      USU&Aacute;RIO de envio do chat e de e-mail ao setor de suporte t&eacute;cnico. Nesse caso, as respostas aos
      e-mails enviados ao setor de suporte t&eacute;cnico ser&atilde;o disponibilizadas ao USU&Aacute;RIO em at&eacute;
      2 dias &uacute;teis pelo chat e 5 dias &uacute;teis, contados do envio.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.2. A CLINAVA se reserva o direito de utilizar todos os meios v&aacute;lidos e
      poss&iacute;veis para identificar seus USU&Aacute;RIOS, portanto poder&aacute; a CLINAVA, a qualquer momento, a
      seu crit&eacute;rio, solicitar c&oacute;pias de documentos do USU&Aacute;RIO, de forma a garantir a veracidade
      dos dados. Nestes casos, a CLINAVA poder&aacute; suspender o fornecimento de servi&ccedil;os, at&eacute; o
      recebimento dos documentos solicitados, ficando isento de qualquer responsabilidade ou ressarcimento ao
      pretendente. Caso algum dado seja verificado pela CLINAVA como inconsistente com os documentos apresentados, o
      USU&Aacute;RIO ter&aacute; o prazo de 2 (dois) dias &uacute;teis para efetuar as devidas corre&ccedil;&otilde;es,
      sob pena de ter o seu acesso &agrave; Plataforma CLINAVA bloqueado, at&eacute; a regulariza&ccedil;&atilde;o do
      CADASTRO, podendo inclusive cancelar definitivamente o referido CADASTRO, se assim entender necess&aacute;rio
      &agrave; prote&ccedil;&atilde;o dos interesses da CLINAVA e seus USU&Aacute;RIOS, sem preju&iacute;zo de outras
      medidas que entender necess&aacute;rias e oportunas.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.3. As informa&ccedil;&otilde;es fornecidas pelo USU&Aacute;RIO, com
      exce&ccedil;&atilde;o dos dados que ficam vis&iacute;veis aos demais USU&Aacute;RIOS na Plataforma CLINAVA,
      ser&atilde;o de uso confidencial e exclusivo da CLINAVA e seus parceiros, e somente ser&atilde;o fornecidas nos
      casos previstos pela Lei ou quando constatada(s) fraude(s), como por exemplo: falsidade ideol&oacute;gica
      (utiliza&ccedil;&atilde;o de nomes e documentos falsos), falsifica&ccedil;&atilde;o ou incorreta
      utiliza&ccedil;&atilde;o dos servi&ccedil;os, hip&oacute;tese em que as informa&ccedil;&otilde;es do fraudador
      (nome, endere&ccedil;o, IP, etc.) poder&atilde;o ser fornecidas ao prejudicado e &agrave;s autoridades
      respons&aacute;veis (incluindo-se a&iacute; a DERCIFE - Delegacia Especializada de Repress&atilde;o a Crimes
      contra a Inform&aacute;tica e Fraudes Eletr&ocirc;nicas, ou outra Delegacia Especializada em Crimes
      Cibern&eacute;ticos do respectivo estado).</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.3.1. Nesse sentido, e sem preju&iacute;zo de outras medidas, a CLINAVA poder&aacute;
      advertir, suspender ou cancelar, tempor&aacute;ria ou definitivamente, o CADASTRO de um USU&Aacute;RIO, a
      qualquer tempo, iniciando as a&ccedil;&otilde;es legais cab&iacute;veis e/ou suspendendo a
      presta&ccedil;&atilde;o de seus servi&ccedil;os se: a) o USU&Aacute;RIO n&atilde;o cumprir qualquer dispositivo
      deste Termo e demais pol&iacute;ticas da CLINAVA; b) descumprir com seus deveres de USU&Aacute;RIO; c) praticar
      atos fraudulentos ou dolosos, que possam provocar a&ccedil;&otilde;es criminosas, il&iacute;citas, disfuncionais
      ou moralmente censur&aacute;veis, ou que tenham como objetivo interferir no funcionamento e qualidade do SITE
      e/ou da Plataforma CLINAVA e/ou quaisquer servi&ccedil;os do SOFTWARE; d) n&atilde;o puder ser verificada a
      identidade do USU&Aacute;RIO ou qualquer informa&ccedil;&atilde;o fornecida por ele estiver incorreta; ou e)
      alguma forma de publicidade ou fim comercial, sem a autoriza&ccedil;&atilde;o pr&eacute;via da CLINAVA, for
      utilizada.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.4. O SOFTWARE estar&aacute; dispon&iacute;vel apenas para as pessoas que tenham
      capacidade legal para utiliz&aacute;-lo, portanto, pessoas que n&atilde;o gozem dessa capacidade, inclusive
      menores de idade, ou pessoas que tenham sido inabilitadas da Plataforma CLINAVA, tempor&aacute;ria ou
      definitivamente, por qualquer infra&ccedil;&atilde;o ao presente Termo, est&atilde;o advertidas das
      san&ccedil;&otilde;es legais do C&oacute;digo Civil, notadamente, dos artigos 166, inciso I, 171, inciso I e 180
      da lei n&deg; 10.406/02.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.4.1. Informa&ccedil;&otilde;es de menores de idade n&atilde;o poder&atilde;o ser
      submetidas &agrave; Plataforma CLINAVA, sem o pr&eacute;vio consentimento dos pais ou respons&aacute;vel.
      &Eacute; terminantemente proibido que menores de idade naveguem e fa&ccedil;am uso do SOFTWARE, sem o referido
      consentimento. Com a aceita&ccedil;&atilde;o deste Termo, ficar&aacute; tacitamente entendido que este
      consentimento foi dado pelos pais ou respons&aacute;vel, ficando estes exclusivamente respons&aacute;veis pelo
      conte&uacute;do acessado pelos menores de idade, pelas informa&ccedil;&otilde;es dos menores de idade inseridas
      na Plataforma CLINAVA, e caso estes sejam USU&Aacute;RIOS, pelo pagamento dos valores da MENSALIDADE.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.5. O apelido que o USU&Aacute;RIO utiliza na Plataforma CLINAVA n&atilde;o
      poder&aacute; guardar semelhan&ccedil;a com o nome CLINAVA. Tamb&eacute;m ser&atilde;o eliminados apelidos
      considerados ofensivos, bem como os que contenham dados pessoais do USU&Aacute;RIO ou alguma URL ou
      endere&ccedil;o eletr&ocirc;nico. A CLINAVA se reserva o direito de recusar qualquer solicita&ccedil;&atilde;o de
      cadastro e de cancelar um CADASTRO previamente aceito, desde que em desacordo com as pol&iacute;ticas e regras do
      presente Termo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.6. A n&atilde;o utiliza&ccedil;&atilde;o do CADASTRO pelo USU&Aacute;RIO, definida
      como a aus&ecirc;ncia de qualquer acesso ao mesmo, pelo prazo de 01 (hum) ano, ensejar&aacute; o encerramento do
      referido CADASTRO, ficando a CLINAVA isenta de qualquer responsabilidade ou ressarcimento em virtude deste
      cancelamento de CADASTRO. Para recupera&ccedil;&atilde;o destes dados pelo USU&Aacute;RIO, este dever&aacute;
      respeitar os procedimentos previstos na Cl&aacute;usula 4.7 abaixo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.6.1. Para os USU&Aacute;RIOS que permanecem com um CADASTRO ativo e com as
      MENSALIDADES pagas em dia, a CLINAVA manter&aacute; os dados e informa&ccedil;&otilde;es dos pacientes, atreladas
      ao CADASTRO do USU&Aacute;RIO, por prazo indeterminado, na forma prevista na legisla&ccedil;&atilde;o. Para os
      USU&Aacute;RIOS que realizem o cancelamento de seu CADASTRO, os procedimentos previstos na Cl&aacute;usula 4.2
      abaixo dever&atilde;o ser seguidos.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.7. O USU&Aacute;RIO expressamente reconhece e concorda com a MENSALIDADE cobrada
      pela CLINAVA, como remunera&ccedil;&atilde;o pela utiliza&ccedil;&atilde;o do SOFTWARE, que ser&aacute; paga
      mediante a forma escolhida na p&aacute;gina de planos, para habilita&ccedil;&atilde;o dos servi&ccedil;os para o
      USU&Aacute;RIO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.8. O USU&Aacute;RIO ser&aacute; respons&aacute;vel pelo uso dos servi&ccedil;os e do
      SOFTWARE providos no presente Termo, observando todas as leis, decretos e regulamentos nacionais, estaduais e
      municipais aplic&aacute;veis e em vigor, as Normas de Seguran&ccedil;a e Privacidade e as Pol&iacute;ticas
      publicadas e divulgadas pela CLINAVA e por seus parceiros comerciais, divulgadas em seu SITE.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.9. A CLINAVA n&atilde;o ser&aacute; responsabilizada por erros,
      interrup&ccedil;&otilde;es, mal-funcionamentos, atrasos ou outras imperfei&ccedil;&otilde;es que possam surgir
      nos servi&ccedil;os, que s&atilde;o poss&iacute;veis de ocorrer em se tratando de inform&aacute;tica, em
      especial, considerando o hardware, softwares diversos de terceiros e qualidade do servi&ccedil;o de internet do
      USU&Aacute;RIO, n&atilde;o garantindo, a CLINAVA, de nenhuma forma, a presta&ccedil;&atilde;o de servi&ccedil;o
      de forma ininterrupta e/ou isenta de erros, exceto na forma prevista na Cl&aacute;usula 3.1.1 acima.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">3.10. O USU&Aacute;RIO ser&aacute; integralmente respons&aacute;vel por certificar-se
      de que a configura&ccedil;&atilde;o de seu equipamento est&aacute; em pleno acordo com os requisitos
      m&iacute;nimos, necess&aacute;rios a frui&ccedil;&atilde;o dos servi&ccedil;os oferecidos pela CLINAVA, estando
      esta &uacute;ltima livre e isenta de qualquer responsabilidade decorrente da n&atilde;o observ&acirc;ncia do
      disposto nesta cl&aacute;usula.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 4&ordf; &ndash; DA MENSALIDADE</span></p>
  <p class="c0"><span class="c1">4.1. Em raz&atilde;o da utiliza&ccedil;&atilde;o do SOFTWARE dispon&iacute;vel na
      Plataforma CLINAVA, o USU&Aacute;RIO pagar&aacute; mensalmente &agrave; CLINAVA, de forma antecipada, por meio de
      cart&atilde;o de cr&eacute;dito, ou qualquer outro meio de pagamento online disponibilizado ao USU&Aacute;RIO
      pela CLINAVA, o valor previsto na p&aacute;gina de planos da CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.1.1. Assim que o SOFTWARE &eacute; contratado, o primeiro vencimento ocorrer&aacute;
      no dia posterior &agrave; data da contrata&ccedil;&atilde;o, realizada no ato de ASSINATURA e os demais
      vencimentos ocorrer&atilde;o no mesmo dia dos meses subsequentes. A assinatura &eacute; pr&eacute;-paga, ou seja,
      paga e usa. Sendo a contrata&ccedil;&atilde;o realizada ap&oacute;s o dia 25, os vencimentos posteriores ao da
      contrata&ccedil;&atilde;o vencer&atilde;o sempre no dia 25 de cada m&ecirc;s, sendo que haver&aacute;, neste
      caso, no momento da contrata&ccedil;&atilde;o, o desconto referente ao per&iacute;odo de dias n&atilde;o
      utilizados concedido no primeiro vencimento. Ap&oacute;s o ciclo finalizado da primeira MENSALIDADE, o
      USU&Aacute;RIO autoriza desde j&aacute; a renova&ccedil;&atilde;o autom&aacute;tica da sua ASSINATURA, mediante
      aceite do presente termo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.1.2. Caso o USU&Aacute;RIO deseje cancelar ou n&atilde;o deseje a
      renova&ccedil;&atilde;o autom&aacute;tica, este dever&aacute; comunicar atrav&eacute;s de liga&ccedil;&atilde;o
      &agrave; CLINAVA, cujo n&uacute;mero se encontra em seu SITE, o seu desejo de cancelamento ou da n&atilde;o
      renova&ccedil;&atilde;o, que ser&aacute; efetuado em at&eacute; 72 (setenta e duas) horas a contar do pedido,
      sendo que, se feito ap&oacute;s a cobran&ccedil;a da MENSALIDADE, a mesma n&atilde;o ser&aacute; reembolsada (o
      acesso ao CADASTRO do USU&Aacute;RIO somente ser&aacute; bloqueado ao final do uso da &uacute;ltima MENSALIDADE
      paga).</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.2. Ao cancelar o seu CADASTRO, o USU&Aacute;RIO ter&aacute; o prazo de 30 (trinta)
      dias a contar do &uacute;ltimo dia de disponibilidade de acesso na Plataforma CLINAVA para exportar os seus
      dados. Ap&oacute;s este prazo, a CLINAVA n&atilde;o garantir&aacute; mais a disponibilidade dos dados do
      USU&Aacute;RIO, sendo que o USU&Aacute;RIO tem ci&ecirc;ncia que, pelo c&oacute;digo de &eacute;tica
      m&eacute;dica, este possui uma obriga&ccedil;&atilde;o de manter um backup f&iacute;sico destes arquivos pelos
      prazos exigidos em lei, independente dos servi&ccedil;os fornecidos pela Plataforma CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.3. Novas ASSINATURAS e/ou novos USU&Aacute;RIOS sempre ser&atilde;o contratados
      pelos valores vigentes na data de contrata&ccedil;&atilde;o, previstos nos planos no SITE da CLINAVA, e a CLINAVA
      ressalta que os USU&Aacute;RIOS cadastrados com o perfil de recepcionista s&atilde;o isentos de cobran&ccedil;a
      pelo uso do SOFTWARE. A adi&ccedil;&atilde;o de novos USU&Aacute;RIOS, vinculados a uma mesma ASSINATURA,
      gerar&aacute; custo adicional, conforme previsto no SITE da CLINAVA, que ser&aacute; integrado &agrave;
      MENSALIDADE, sendo cobrado o custo proporcional do per&iacute;odo da nova assinatura na primeira cobran&ccedil;a
      seguinte.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.4. Ressalta-se ainda que, no valor da MENSALIDADE contratada, n&atilde;o est&aacute;
      contido o custo do servi&ccedil;o de disparos de avisos via SMS, observando que, ao optar pela
      contrata&ccedil;&atilde;o deste servi&ccedil;o, o valor unit&aacute;rio de cada SMS &eacute; aquele que
      estar&aacute; indicado na p&aacute;gina de Planos do SITE. Este servi&ccedil;o adicional, ao contr&aacute;rio da
      MENSALIDADE, ser&aacute; cobrado no m&ecirc;s seguinte ao envio. Os valores poder&atilde;o sofrer
      altera&ccedil;&otilde;es, de acordo com modifica&ccedil;&otilde;es realizadas nas operadoras de telefonia
      celular.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.5. A CLINAVA efetuar&aacute; 9 (nove) tentativas de cobran&ccedil;a no cart&atilde;o
      de cr&eacute;dito informado pelo USU&Aacute;RIO, uma a cada 2 (dois) dias. Se a CLINAVA n&atilde;o lograr efetuar
      a devida cobran&ccedil;a da MENSALIDADE, o bloqueio do CADASTRO do USU&Aacute;RIO ser&aacute; realizado
      automaticamente e o atraso no pagamento dos valores acordados prevista acima implicar&aacute; na incid&ecirc;ncia
      de multa de 2% (dois por cento), al&eacute;m de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora de 1% (um
      por cento) ao m&ecirc;s. Ser&aacute; facultado &agrave; CLINAVA a suspens&atilde;o do acesso ao CADASTRO do
      USU&Aacute;RIO at&eacute; que este quite os valores pendentes. A CLINAVA se reserva o direito de tomar as medidas
      judiciais e extrajudiciais pertinentes para receber os valores devidos.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.5.1. Sem preju&iacute;zo do disposto no par&aacute;grafo anterior, a CLINAVA
      poder&aacute; dar o presente Termo por rescindido, bloqueando o acesso ao seu CADASTRO e ao SOTFWARE, caso o
      USU&Aacute;RIO permane&ccedil;a inadimplente por mais de 90 (noventa) dias. Nessa situa&ccedil;&atilde;o,
      ap&oacute;s o prazo acima previsto, a CLINAVA enviar&aacute; e-mail ao USU&Aacute;RIO contendo o link de acesso
      ao banco de dados para que seja realizado o backup dos dados dos pacientes, no prazo de 90 (noventa) dias. Ao
      t&eacute;rmino do prazo, os dados ser&atilde;o exclu&iacute;dos, n&atilde;o havendo qualquer responsabilidade da
      CLINAVA pela perda das informa&ccedil;&otilde;es.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.6. Os valores para acesso do SOFTWARE, a serem pagos conforme previsto no presente
      Termo, ser&atilde;o reajustadas automaticamente a cada 12 (doze) meses, contados do ato do CADASTRO, de acordo
      com o IGP-M ou, na sua aus&ecirc;ncia, com o &iacute;ndice que vier a substitu&iacute;-lo, independentemente de
      pr&eacute;via notifica&ccedil;&atilde;o ao USU&Aacute;RIO. Caso o IGP-M seja negativo o valor da mensalidade
      permanecer&aacute; inalterado.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.7. Caso o USU&Aacute;RIO n&atilde;o cancele seu CADASTRO, a MENSALIDADE ser&aacute;
      ainda devida, sempre na data do anivers&aacute;rio da contrata&ccedil;&atilde;o, mesmo que o CADASTRO seja
      bloqueado por falta de pagamento. Para desbloquear o seu CADASTRO e recuperar as informa&ccedil;&otilde;es do
      USU&Aacute;RIO, este dever&aacute; quitar todos os valores pendentes, inclusive pelo per&iacute;odo que o
      CADASTRO ficou bloqueado.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.8. Caso sejam criados tributos ou alteradas as condi&ccedil;&otilde;es de
      c&aacute;lculo e/ou cobran&ccedil;a de tributos j&aacute; existentes, que venham a impactar nos valores de
      remunera&ccedil;&atilde;o vigentes, os custos resultantes de tal impacto ser&atilde;o repassados ao
      USU&Aacute;RIO e somados &agrave; remunera&ccedil;&atilde;o vigente, de forma a restabelecer o equil&iacute;brio
      econ&ocirc;mico-financeiro da presta&ccedil;&atilde;o dos servi&ccedil;os.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.9. A Plataforma CLINAVA est&aacute; totalmente integrada a algum meio de pagamento
      digital, assim o USU&Aacute;RIO poder&aacute; efetuar o pagamento da MENSALIDADE escolhida para acesso ao
      SOFTWARE diretamente no ambiente da CLINAVA. Com a confirma&ccedil;&atilde;o do pagamento, o acesso ao SOFTWARE
      ser&aacute; processado em at&eacute; 72 (setenta e duas) horas.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.9.1. A CLINAVA, buscando respeitar a legisla&ccedil;&atilde;o aplic&aacute;vel ao
      consumidor com rela&ccedil;&atilde;o ao direito de arrependimento dos servi&ccedil;os adquiridos por
      USU&Aacute;RIOS na Plataforma CLINAVA, que &eacute; de 07 (sete) dias a contar do CADASTRO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">4.9.2. Caso, o USU&Aacute;RIO contratar um dos Planos dispon&iacute;veis no SITE e
      efetuar o pagamento da MENSALIDADE, entender-se-&aacute; que o USU&Aacute;RIO renunciou tacitamente ao seu
      direito de arrependimento e a quaisquer direitos referentes ao presente, passado e futuro, relativos a fatos,
      obriga&ccedil;&otilde;es e responsabilidades, direta ou indiretamente, nada mais tendo a reclamar da CLINAVA,
      seja a que t&iacute;tulo for, judicial ou extrajudicialmente, em que tempo for.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 5&ordf; &ndash; DAS MODIFICA&Ccedil;&Otilde;ES NO PRESENTE TERMO</span></p>
  <p class="c0"><span class="c1">5.1. A CLINAVA poder&aacute; alterar, a qualquer tempo, as condi&ccedil;&otilde;es do
      presente Termo, visando seu aprimoramento e melhoria dos servi&ccedil;os prestados. As novas
      condi&ccedil;&otilde;es entrar&atilde;o em vigor 10 (dez) dias ap&oacute;s sua publica&ccedil;&atilde;o no SITE.
      Sendo assim, caso o USU&Aacute;RIO n&atilde;o concorde com as modifica&ccedil;&otilde;es publicadas, este
      dever&aacute; imediatamente cessar o uso do SOFTWARE, proceder com o cancelamento de suas
      informa&ccedil;&otilde;es, conforme procedimentos descritos no presente Termo. Neste caso, o v&iacute;nculo
      contratual do USU&Aacute;RIO com a CLINAVA deixar&aacute; de existir, desde que n&atilde;o haja contas ou
      d&iacute;vidas em aberto. No entanto, n&atilde;o havendo manifesta&ccedil;&atilde;o no prazo acima estipulado,
      entender-se-&aacute; que o USU&Aacute;RIO aceitou tacitamente as novas condi&ccedil;&otilde;es cujo Termo
      continuar&aacute; vinculando as partes.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">5.2. Caso o cancelamento seja motivado pelas novas condi&ccedil;&otilde;es do Termo
      n&atilde;o haver&aacute; incid&ecirc;ncia da multa prevista no item 4.1.3 da Cl&aacute;usula 4&ordf;.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 6&ordf; &ndash; DOS PRODUTOS E PR&Aacute;TICAS PROIBIDOS</span></p>
  <p class="c0"><span class="c1">6.1. O SOFTWARE poder&aacute; ser utilizado para auxiliar o USU&Aacute;RIO a organizar
      melhor as informa&ccedil;&otilde;es de seus pacientes e seus hist&oacute;ricos, mediante o LOGIN e SENHA,
      al&eacute;m do gerenciamento do perfil do USU&Aacute;RIO na Plataforma CLINAVA. No entanto, est&aacute;
      expressamente proibida pelo presente Termo, pelas demais pol&iacute;ticas da CLINAVA, ou pela lei vigente, a
      inser&ccedil;&atilde;o de quaisquer informa&ccedil;&otilde;es pelo USU&Aacute;RIO na Plataforma CLINAVA que
      contenham dados, imagens e/ou legendas que versem sobre ou que fa&ccedil;am apologia a: (i) quaisquer atividades
      il&iacute;citas, e/ou vedadas &agrave; comunidade m&eacute;dica ou de outros profissionais de sa&uacute;de; (ii)
      propriedades roubadas, furtadas ou subtra&iacute;das, ou de qualquer origem il&iacute;cita, tais como
      contrabando, falsifica&ccedil;&otilde;es ou adultera&ccedil;&otilde;es; (iii) cigarro e derivados de tabaco e/ou
      que fa&ccedil;am apologia ao h&aacute;bito de fumar; (iv) conte&uacute;dos que promovam viol&ecirc;ncia e maus
      tratos contra seres vivos de qualquer esp&eacute;cie; (v) conte&uacute;dos relacionados &agrave;
      prostitui&ccedil;&atilde;o ou similares, e quaisquer informa&ccedil;&otilde;es sobre produtos de material
      pornogr&aacute;fico, er&oacute;tico, obsceno, inadequados para menores ou contr&aacute;rios a moral e aos bons
      costumes; (vi) conte&uacute;dos que promovam a viol&ecirc;ncia e/ou discrimina&ccedil;&atilde;o, baseada em
      quest&otilde;es de ra&ccedil;a, sexo, religi&atilde;o, nacionalidade, orienta&ccedil;&atilde;o sexual ou de
      qualquer outro tipo; (vii) conte&uacute;dos ou arquivos que contenham v&iacute;rus, programas ou c&oacute;digos
      que possam danificar e/ou roubar dados, informa&ccedil;&otilde;es ou o funcionamento de outros computadores, ou
      qualquer tentativa de explorar, rastrear ou testar vulnerabilidades do sistema da Plataforma CLINAVA, e/ou burlar
      qualquer medida de seguran&ccedil;a e/ou autentica&ccedil;&atilde;o; (viii) conte&uacute;dos que falsifiquem,
      omitam ou simulem endere&ccedil;os de IP&rsquo;s, de rede ou de correio eletr&ocirc;nico, na tentativa de
      ocultarem a identidade e/ou autoria dos transgressores; (ix) atividades que violem as leis sobre a propriedade
      intelectual, tais como c&oacute;pias n&atilde;o autorizadas, utiliza&ccedil;&atilde;o de imagens ou textos sem
      autoriza&ccedil;&atilde;o do autor, sejam elas marcas, r&eacute;plicas e/ou falsifica&ccedil;&otilde;es; e (x)
      quaisquer outras atividades, produtos e/ou servi&ccedil;os vedados na legisla&ccedil;&atilde;o vigente, nos
      c&oacute;digos de &eacute;tica m&eacute;dica e de outros profissionais de sa&uacute;de, e/ou que se caracterizem
      il&iacute;citos penais ou contraven&ccedil;&otilde;es.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">6.1.1. Neste sentido, &eacute; responsabilidade exclusiva do USU&Aacute;RIO velar pela
      legalidade de suas atividades e informa&ccedil;&otilde;es cadastradas e a CLINAVA n&atilde;o assume nenhuma
      responsabilidade pela exist&ecirc;ncia deles na Plataforma CLINAVA, podendo excluir os USU&Aacute;RIOS que
      n&atilde;o cumpram com as restri&ccedil;&otilde;es descritas no presente Termo, independente de aviso
      pr&eacute;vio. Portanto, o USU&Aacute;RIO ser&aacute; o &uacute;nico e exclusivo respons&aacute;vel perante a
      CLINAVA ou terceiros, pela transgress&atilde;o das regras que resulte em infra&ccedil;&atilde;o a direitos
      intelectuais de terceiros, estando a CLINAVA isenta de qualquer responsabilidade perante o titular destes
      direitos.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">6.2. Os USU&Aacute;RIOS tamb&eacute;m n&atilde;o poder&atilde;o, entre outras atitudes
      previstas no presente Termo: a) manipular os pre&ccedil;os dos Planos e/ou informa&ccedil;&otilde;es da CLINAVA;
      b) agredir, caluniar, injuriar ou difamar a CLINAVA e/ou outros USU&Aacute;RIOS, por qualquer meio
      dispon&iacute;vel para a comunica&ccedil;&atilde;o dos USU&Aacute;RIOS; c) usar qualquer rob&ocirc;, mecanismo de
      busca, aplicativo de pesquisa/recupera&ccedil;&atilde;o de sites ou outro dispositivo para recuperar ou indexar
      qualquer parte dos servi&ccedil;os da CLINAVA ou coletar informa&ccedil;&otilde;es sobre os USU&Aacute;RIOS para
      qualquer finalidade n&atilde;o autorizada; d) enviar conte&uacute;do com propaganda enganosa afirmando que tal
      conte&uacute;do &eacute; patrocinado ou endossado pela CLINAVA; e) criar contas de USU&Aacute;RIOS por meios
      automatizados ou com inten&ccedil;&otilde;es falsas ou fraudulentas; e f) transmitir quaisquer v&iacute;rus,
      worms, defeitos, cavalos de Tr&oacute;ia ou quaisquer itens de natureza destrutiva. Estes tipos de comportamento
      poder&atilde;o ser sancionados com a suspens&atilde;o ou cancelamento do seu CADASTRO como USU&Aacute;RIO da
      CLINAVA, sem preju&iacute;zo das a&ccedil;&otilde;es legais que possam ocorrer pela configura&ccedil;&atilde;o de
      delitos ou contraven&ccedil;&otilde;es ou os preju&iacute;zos civis que possam causar aos demais USU&Aacute;RIOS.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">6.3. Caso a CLINAVA verifique ou suspeite que algum USU&Aacute;RIO esteja violando
      alguma condi&ccedil;&atilde;o do presente Termo ou que esteja praticando atividade il&iacute;cita, al&eacute;m
      das medidas de prote&ccedil;&atilde;o j&aacute; descriminadas no presente Termo, tal como o cancelamento do
      referido CADASTRO, os dados do USU&Aacute;RIO infrator ser&atilde;o encaminhados &agrave;s autoridades
      correspondentes, exceto as informa&ccedil;&otilde;es cujo sigilo &eacute; previsto em lei, para que estas tomem
      as medidas judiciais cab&iacute;veis.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 7&ordf; &ndash; DAS INFORMA&Ccedil;&Otilde;ES PESSOAIS COLETADAS PELA
      PLATAFORMA CLINAVA</span></p>
  <p class="c0"><span class="c1">7.1. A CLINAVA utiliza-se da &ldquo;TECNOLOGIA DE COOKIES&rdquo; (dados no
      computador/celular do USU&Aacute;RIO) para permitir sua correta identifica&ccedil;&atilde;o, al&eacute;m de
      melhorar a qualidade das informa&ccedil;&otilde;es oferecidas em sua Plataforma CLINAVA para os USU&Aacute;RIOS.
      O uso regular de cookies &eacute; uma pr&aacute;tica aceit&aacute;vel na ind&uacute;stria, pois permite o
      armazenamento de informa&ccedil;&otilde;es importantes, como, por exemplo, os acessos do USU&Aacute;RIO na
      Plataforma CLINAVA, para posteriormente n&atilde;o ser apresentado um conte&uacute;do repetido ou ultrapassado.
      Se n&atilde;o for a vontade do USU&Aacute;RIO receber cookies, ou o mesmo desejar uma notifica&ccedil;&atilde;o
      pr&eacute;via antes de seu uso, ele dever&aacute; programar, a seu crit&eacute;rio, seu Web browser com estas
      op&ccedil;&otilde;es, caso seu browser disponha do recurso. Vale ressaltar que caso o USU&Aacute;RIO realize este
      bloqueio, a experi&ecirc;ncia de uso poder&aacute; ser comprometida.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.2. Al&eacute;m das informa&ccedil;&otilde;es pessoais fornecidas, a Plataforma
      CLINAVA tem a capacidade tecnol&oacute;gica de recolher outras informa&ccedil;&otilde;es t&eacute;cnicas, como
      por exemplo, o endere&ccedil;o de protocolo de Internet do USU&Aacute;RIO, o sistema operacional do computador ou
      do celular, o tipo de browser e os websites de refer&ecirc;ncia.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.3. Conforme j&aacute; determinado anteriormente, a CLINAVA n&atilde;o
      fornecer&aacute; as informa&ccedil;&otilde;es do USU&Aacute;RIO (e de seus pacientes) a terceiros sem
      pr&eacute;via autoriza&ccedil;&atilde;o do mesmo, com exce&ccedil;&atilde;o de casos j&aacute; previamente
      autorizados pelo presente Termo e para responder &agrave;s solicita&ccedil;&otilde;es ou perguntas de entidades
      governamentais, ou nos casos onde, de boa-f&eacute;, a CLINAVA entender que &eacute; necess&aacute;ria a sua
      divulga&ccedil;&atilde;o, com o prop&oacute;sito de responder &agrave;s reclama&ccedil;&otilde;es em que
      h&aacute; alega&ccedil;&atilde;o de que o conte&uacute;do submetido &agrave; Plataforma CLINAVA infringe direitos
      de terceiros ou a legisla&ccedil;&atilde;o em vigor, ou seja, necess&aacute;ria para a prote&ccedil;&atilde;o de
      direitos, propriedades e/ou seguran&ccedil;a da Plataforma CLINAVA, de seus USU&Aacute;RIOS e/ou do
      p&uacute;blico em geral.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.4. A CLINAVA poder&aacute;, a seu crit&eacute;rio, fazer uso das
      informa&ccedil;&otilde;es armazenadas nos seus bancos de dados, exceto com rela&ccedil;&atilde;o aos dados
      protegidos por sigilo legal, conforme descrito acima, por um prazo razo&aacute;vel, sem que exceda os requisitos
      ou limita&ccedil;&otilde;es legais, para dirimir quaisquer disputas, solucionar problemas e garantir os direitos
      da CLINAVA, assim como os termos e condi&ccedil;&otilde;es presentes na Pol&iacute;tica de Privacidade.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.5. A CLINAVA dever&aacute; tamb&eacute;m, a seu crit&eacute;rio, examinar as
      informa&ccedil;&otilde;es armazenadas nos seus bancos de dados, exceto com rela&ccedil;&atilde;o aos dados
      protegidos por sigilo legal, com o prop&oacute;sito de identificar USU&Aacute;RIOS com m&uacute;ltiplas
      identidades ou pseud&ocirc;nimos para fins legais e/ou de seguran&ccedil;a. Em outra hip&oacute;tese, se a
      CLINAVA for obrigada por lei, ordem judicial ou outro processo legal, a divulgar alguma informa&ccedil;&atilde;o
      pessoal do USU&Aacute;RIO, n&atilde;o hesitar&aacute; em cooperar com estes agentes, inclusive em
      rela&ccedil;&atilde;o aos dados protegidos por sigilo legal. Assim, por meio deste instrumento, o USU&Aacute;RIO
      autoriza a CLINAVA a divulgar toda e qualquer informa&ccedil;&atilde;o contida no SOFTWARE para atender aos fins
      acima indicados, desde que sejam embasados em pedidos judiciais.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.6. As informa&ccedil;&otilde;es an&ocirc;nimas cedidas pelo USU&Aacute;RIO,
      registradas devido ao uso do sistema (com exce&ccedil;&atilde;o ao conte&uacute;do de mensagens pessoais),
      servir&atilde;o como insumos para o mapeamento de informa&ccedil;&otilde;es de mercado e forma&ccedil;&atilde;o
      de estat&iacute;sticas da CLINAVA e/ou parceiros autorizados. Atrav&eacute;s do cadastramento, uso e fornecimento
      de informa&ccedil;&otilde;es &agrave; CLINAVA, o USU&Aacute;RIO deliberadamente aceita o presente Termo e as
      condi&ccedil;&otilde;es previstas na Pol&iacute;tica de Privacidade sobre o uso de suas
      informa&ccedil;&otilde;es. No entanto, a CLINAVA ressalta que n&atilde;o acessar&aacute; quaisquer
      informa&ccedil;&otilde;es de pacientes e os seus prontu&aacute;rios, cujo sigilo &eacute; protegido pela
      legisla&ccedil;&atilde;o brasileira e pelas resolu&ccedil;&otilde;es de categoria profissional, exceto mediante
      ordem judicial.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.7. As informa&ccedil;&otilde;es cedidas pelo USU&Aacute;RIO que o torna pessoalmente
      identific&aacute;vel t&ecirc;m como objetivo fazer com que os USU&Aacute;RIOS da Plataforma CLINAVA se relacionem
      melhor com as ferramentas dispon&iacute;veis no SOFTWARE. Informa&ccedil;&otilde;es adicionais coletadas pela
      CLINAVA atrav&eacute;s da an&aacute;lise da navega&ccedil;&atilde;o de cada USU&Aacute;RIO e que n&atilde;o o
      torne identific&aacute;vel pessoalmente s&atilde;o de propriedade exclusiva da CLINAVA, que pode usar essas
      informa&ccedil;&otilde;es do modo que melhor julgar apropriada. Al&eacute;m disso, as informa&ccedil;&otilde;es
      fornecidas s&atilde;o usadas para: (i) administrar a conta dos USU&Aacute;RIOS a fim de customizar cada vez mais
      as ferramentas dispon&iacute;veis no SOFTWARE na Plataforma CLINAVA; e (ii) comunicar novidades e
      atualiza&ccedil;&otilde;es. A CLINAVA ainda pode retransmitir mensagens de parceiros, atrav&eacute;s da
      tecnologia opt-in.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.8. O USU&Aacute;RIO que n&atilde;o concordar com o presente Termo e proceder com o
      cancelamento de seu CADASTRO, remover&aacute; seus dados para futuras consultas, mas esta remo&ccedil;&atilde;o
      n&atilde;o funcionar&aacute; de maneira retroativa, ou seja, as a&ccedil;&otilde;es anteriores &agrave; essa
      decis&atilde;o continuar&atilde;o armazenados e com uso de acordo com os interesses da CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">7.9. N&atilde;o &eacute; permitida a utiliza&ccedil;&atilde;o de nenhum dispositivo,
      software ou outro recurso que venha a interferir nas atividades e opera&ccedil;&otilde;es do SOFTWARE na
      Plataforma CLINAVA, bem como nas contas ou seus bancos de dados. Qualquer intromiss&atilde;o, tentativa de, ou
      atividade que viole ou contrarie as leis de direito de propriedade intelectual e/ou as proibi&ccedil;&otilde;es
      estipuladas neste Termo, tornar&atilde;o o respons&aacute;vel pass&iacute;vel das a&ccedil;&otilde;es legais
      pertinentes, bem como das san&ccedil;&otilde;es aqui previstas, sendo ainda respons&aacute;vel pelas
      indeniza&ccedil;&otilde;es por eventuais danos causados.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 8&ordf; &ndash; DAS RESPONSABILIDADES E DO ALCANCE DOS SERVI&Ccedil;OS</span></p>
  <p class="c0"><span class="c1">8.1. A CLINAVA disponibilizar&aacute; ao USU&Aacute;RIO o SOFTWARE, conforme o plano
      que contratou, de acordo com seus interesses. Como a CLINAVA &eacute; uma mera fornecedora online de ferramentas
      para gerenciamento e consulta de informa&ccedil;&otilde;es m&eacute;dicas, depender&aacute; &uacute;nica e
      exclusivamente do USU&Aacute;RIO verificar a veracidade das informa&ccedil;&otilde;es, com base em seus
      conhecimentos pessoais adquiridos, n&atilde;o tendo, portanto a CLINAVA como garantir integralmente todas as
      informa&ccedil;&otilde;es e dados postados em sua Plataforma CLINAVA, j&aacute; que todas as
      informa&ccedil;&otilde;es s&atilde;o de conhecimento p&uacute;blico. No entanto, a CLINAVA tenta, atrav&eacute;s
      de ferramentas de comunica&ccedil;&atilde;o dos USU&Aacute;RIOS, consertar ou verificar todas as
      informa&ccedil;&otilde;es que s&atilde;o caracterizadas pelos seus USU&Aacute;RIOS como erradas ou inexatas.
      Neste sentido, a CLINAVA tamb&eacute;m trabalha como um canal de comunica&ccedil;&atilde;o com o objetivo de
      facilitar as intera&ccedil;&otilde;es dos USU&Aacute;RIOS com conte&uacute;do de apoio e estudos, portanto o
      acesso &agrave; CLINAVA e uso de seu SOFTWARE n&atilde;o garantir&aacute; ao USU&Aacute;RIO, em qualquer
      hip&oacute;tese, informa&ccedil;&otilde;es de seu interesse.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.1.1. O USU&Aacute;RIO declara-se ciente sobre as condi&ccedil;&otilde;es de
      recebimento e uso do SOFTWARE, e n&atilde;o responsabilizar&aacute; a CLINAVA pela falta de dilig&ecirc;ncia ao
      verificar as informa&ccedil;&otilde;es disponibilizadas, sendo de sua inteira e exclusiva responsabilidade. Sendo
      assim, o USU&Aacute;RIO, atrav&eacute;s do aceite do presente Termo est&aacute; ciente de que qualquer
      a&ccedil;&atilde;o judicial promovida por terceiros contra a CLINAVA, tendo como fundamento o uso das
      informa&ccedil;&otilde;es presentes na Plataforma CLINAVA, ensejar&aacute; a denuncia&ccedil;&atilde;o &agrave;
      lide do USU&Aacute;RIO, que ficar&aacute; respons&aacute;vel por todos os custos e despesas decorrentes do
      processo judicial. Cabendo ainda, &agrave; CLINAVA, o direito de regresso em face do USU&Aacute;RIO caso &agrave;
      CLINAVA responda por eventual condena&ccedil;&atilde;o arbitrada.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.2. A CLINAVA n&atilde;o se responsabiliza por qualquer dano, preju&iacute;zo ou
      perda no equipamento do USU&Aacute;RIO causado por falhas no sistema, no servidor ou na internet decorrentes de
      condutas de terceiros, caso fortuito ou for&ccedil;a maior. A CLINAVA tamb&eacute;m n&atilde;o ser&aacute;
      respons&aacute;vel por qualquer v&iacute;rus que possa atacar o equipamento do USU&Aacute;RIO em
      decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na Plataforma CLINAVA em virtude
      da internet decorrentes de condutas de terceiros, caso fortuito ou for&ccedil;a maior; ou como consequ&ecirc;ncia
      da transfer&ecirc;ncia de dados. Os USU&Aacute;RIOS n&atilde;o poder&atilde;o atribuir &agrave; CLINAVA nenhuma
      responsabilidade nem exigir o pagamento por lucro cessante em virtude de preju&iacute;zos resultantes de
      dificuldades t&eacute;cnicas ou falhas nos sistemas ou na internet decorrentes de condutas de terceiros, caso
      fortuito ou for&ccedil;a maior. Eventualmente, a Plataforma CLINAVA poder&aacute; n&atilde;o estar
      dispon&iacute;vel por motivos t&eacute;cnicos ou falhas da internet, ou por qualquer outro evento fortuito ou de
      for&ccedil;a maior alheio ao controle da CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.3. O USU&Aacute;RIO indenizar&aacute; a CLINAVA, suas filiais, empresas controladas
      ou controladoras, diretores, administradores, colaboradores, representantes e empregados por qualquer demanda
      promovida por outros USU&Aacute;RIOS ou terceiros decorrentes de suas atividades na Plataforma CLINAVA,
      independente da natureza, ou por seu descumprimento do presente Termo e demais pol&iacute;ticas da CLINAVA, ou
      pela viola&ccedil;&atilde;o de qualquer lei ou direitos de terceiros, incluindo honor&aacute;rios de advogados.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.4. Em caso de interpela&ccedil;&atilde;o judicial que tenha como r&eacute;u a
      CLINAVA, cujos fatos fundem-se em a&ccedil;&otilde;es do USU&Aacute;RIO, este ser&aacute; chamado ao processo
      devendo arcar com todos os &ocirc;nus que da&iacute; decorram, nos termos do artigo 338 e seguintes do Novo
      C&oacute;digo de Processo Civil.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.5. Este Termo n&atilde;o gera nenhum contrato de sociedade, de mandato, franquia ou
      rela&ccedil;&atilde;o de trabalho entre a CLINAVA e o USU&Aacute;RIO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">8.6. A CLINAVA tem como objetivo prover os conhecimentos e as ferramentas
      necess&aacute;rios para os USU&Aacute;RIOS atuarem de forma tranquila em seu dia a dia. Sendo assim, a CLINAVA
      n&atilde;o se responsabiliza pelas obriga&ccedil;&otilde;es tribut&aacute;rias que recaiam sobre as atividades
      dos USU&Aacute;RIOS.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 9&ordf; &ndash; DO PRAZO E DA VIG&Ecirc;NCIA</span></p>
  <p class="c0"><span class="c1">9.1. O presente Termo possui prazo indeterminado, entrando em vigor na data de seu
      aceite eletr&ocirc;nico. No entanto, a CLINAVA poder&aacute; rescindir a presta&ccedil;&atilde;o dos
      servi&ccedil;os objeto do presente Termo a qualquer momento, mediante comunica&ccedil;&atilde;o pr&eacute;via e
      expressa ao USU&Aacute;RIO, e este dever&aacute; quitar eventuais d&eacute;bitos existentes (custos, despesas,
      encargos operacionais) e/ou efetuar o pagamento de indeniza&ccedil;&otilde;es decorrentes de les&atilde;o a
      terceiros por conta do mal-uso dos servi&ccedil;os pelo USU&Aacute;RIO.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">9.1.1. Caso a CLINAVA rescinda, unilateralmente, a presta&ccedil;&atilde;o dos
      servi&ccedil;os, n&atilde;o haver&aacute; devolu&ccedil;&atilde;o dos valores proporcionais ao per&iacute;odo
      &nbsp;utilizado do SOFTWARE.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">9.2. O presente Termo ainda poder&aacute; ser rescindido, de pleno direito,
      independentemente de qualquer notifica&ccedil;&atilde;o ou interpela&ccedil;&atilde;o, judicial ou extrajudicial,
      nas seguintes hip&oacute;teses: (a) pela quebra de qualquer de suas disposi&ccedil;&otilde;es, por qualquer das
      partes, de forma a impedir a continuidade da execu&ccedil;&atilde;o do objeto do mesmo; (b) se o USU&Aacute;RIO,
      de qualquer forma, comprometer a imagem p&uacute;blica da CLINAVA e/ou de qualquer empresa associada a esta na
      presta&ccedil;&atilde;o dos servi&ccedil;os; (c) se o USU&Aacute;RIO utilizar de pr&aacute;ticas que desrespeitem
      a lei, a ordem p&uacute;blica, a moral, os bons costumes ou, ainda, o presente Termo e a pol&iacute;tica de
      seguran&ccedil;a e privacidade; e (d) pelo n&atilde;o pagamento de uma ou mais das remunera&ccedil;&otilde;es
      referentes aos servi&ccedil;os.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 10&ordf; &ndash; DA PROPRIEDADE INTELECTUAL</span></p>
  <p class="c0"><span class="c1">10.1. O uso comercial da express&atilde;o &quot;CLINAVA&quot; como marca, nome
      empresarial ou nome de dom&iacute;nio, bem como os conte&uacute;dos das telas relativas aos servi&ccedil;os
      dispon&iacute;veis na Plataforma CLINAVA, assim como os programas, conte&uacute;dos, bancos de dados, redes e
      arquivos, que permitem que o USU&Aacute;RIO acesse e use sua conta, s&atilde;o propriedade da CLINAVA e
      est&atilde;o protegidos pelas leis e tratados internacionais de direito autoral, marcas, patentes, modelos e
      desenhos industriais. O uso indevido e a reprodu&ccedil;&atilde;o total ou parcial dos referidos conte&uacute;dos
      s&atilde;o proibidos, salvo quando autorizados expressamente pela CLINAVA.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">10.2. A Plataforma CLINAVA poder&aacute; linkar o USU&Aacute;RIO a outros sites da
      internet, o que n&atilde;o significa que esses sites sejam de propriedade ou operados pela CLINAVA. Como
      n&atilde;o possui controle sobre esses sites, a CLINAVA n&atilde;o ser&aacute; respons&aacute;vel pelos
      conte&uacute;dos, pr&aacute;ticas e servi&ccedil;os ofertados nos mesmos. A presen&ccedil;a de links para outros
      sites n&atilde;o implica rela&ccedil;&atilde;o de sociedade, de supervis&atilde;o, de cumplicidade ou
      solidariedade da CLINAVA para com esses sites e seus conte&uacute;dos.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">10.3. Dever&aacute; ser expressamente autorizada pela CLINAVA a
      reprodu&ccedil;&atilde;o, exibi&ccedil;&atilde;o, distribui&ccedil;&atilde;o e/ou altera&ccedil;&atilde;o de
      quaisquer dos materiais, servi&ccedil;os e conte&uacute;dos do SITE e/ou da Plataforma CLINAVA, uma vez que o
      mero uso da Plataforma CLINAVA pelo USU&Aacute;RIO n&atilde;o significa em nenhuma hip&oacute;tese a
      cess&atilde;o ou a transfer&ecirc;ncia dos direitos sobre sua propriedade intelectual, bem como a de terceiros.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 11&ordf; &ndash; DAS DISPOSI&Ccedil;&Otilde;ES GERAIS E DA ARBITRAGEM</span></p>
  <p class="c0"><span class="c1">11.1. O USU&Aacute;RIO expressamente aceita que a CLINAVA e/ou qualquer de seus
      parceiros enviem aos seus USU&Aacute;RIOS mensagens de e-mail de car&aacute;ter informativo, referentes a
      comunica&ccedil;&otilde;es espec&iacute;ficas inerentes aos servi&ccedil;os prestados sob este Termo, bem como de
      natureza comercial, incluindo, entre outras, a ofertas dos parceiros da CLINAVA, novidades na Plataforma CLINAVA,
      entre outras informa&ccedil;&otilde;es. Caso o USU&Aacute;RIO n&atilde;o deseje mais receber referidas mensagens
      poder&aacute; solicitar o cancelamento pela Plataforma CLINAVA ou pelo link do pr&oacute;prio e-mail recebido.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.2. A fim de manter e atender os &uacute;ltimos requisitos de mercado e de
      desenvolvimento tecnol&oacute;gicos, a CLINAVA poder&aacute; alterar, a seu crit&eacute;rio, tanto em forma como
      em conte&uacute;do, suspender ou cancelar, a seu exclusivo crit&eacute;rio, a qualquer tempo, quaisquer dos
      servi&ccedil;os, produtos, utilidade ou aplica&ccedil;&atilde;o, disponibilizados por si ou por terceiros,
      mediante pr&eacute;vio aviso ao USU&Aacute;RIO, inclusive com rela&ccedil;&atilde;o aos servi&ccedil;os
      dispon&iacute;veis no SOFTWARE, prestados nos termos do presente Termo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.3. A toler&acirc;ncia da CLINAVA com o USU&Aacute;RIO, relativamente ao
      descumprimento de quaisquer das obriga&ccedil;&otilde;es ora assumidas, n&atilde;o ser&aacute; considerada
      nova&ccedil;&atilde;o ou ren&uacute;ncia a qualquer direito, constituindo mera liberalidade, que n&atilde;o
      impedir&aacute; a CLINAVA de exigir posteriormente o fiel cumprimento das condi&ccedil;&otilde;es previstas neste
      Termo, a qualquer tempo.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.4. O USU&Aacute;RIO n&atilde;o poder&aacute; ceder o seu CADASTRO para terceiros ou
      outros USU&Aacute;RIOS. Por sua vez, a CLINAVA poder&aacute;, independentemente de qualquer aviso ou
      notifica&ccedil;&atilde;o, ceder os servi&ccedil;os da Plataforma CLINAVA, no todo ou em parte, a empresas
      parceiras ou de seu grupo econ&ocirc;mico, a qualquer momento.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5. Todos os itens deste Termo est&atilde;o regidos pelas leis vigentes na
      Rep&uacute;blica Federativa do Brasil. Para todos os assuntos referentes &agrave; sua interpreta&ccedil;&atilde;o
      e cumprimento e qualquer controv&eacute;rsia decorrente ou relacionada a este Termo e aos servi&ccedil;os nele
      contemplada, mesmo ap&oacute;s sua eventual rescis&atilde;o, poder&aacute; ser solucionada por arbitragem,
      condicionada &agrave; ratifica&ccedil;&atilde;o dos termos abaixo em compromisso arbitral espec&iacute;fico ou
      outra forma de aceita&ccedil;&atilde;o expressa a pedido de arbitragem feito por uma das partes.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span>11.5.1. A arbitragem ser&aacute; realizada de acordo com as regras da Arbitranet (</span><span><a
        class="c3" href="https://www.google.com/url?q=http://www.arbitranet.com.br&amp;sa=D&amp;ust=1549400608027000">www.arbitranet.com.br</a></span><span
      class="c1">), vigentes na data na qual o pedido de arbitragem for apresentado, com aplica&ccedil;&atilde;o
      subsidi&aacute;ria da Lei Federal 9.307, de 23 de setembro de 1996, e do Novo C&oacute;digo de Processo Civil
      Brasileiro (Lei n&ordm; 13.105, de 16 de mar&ccedil;o de 2015). Na hip&oacute;tese de a Arbitranet estar
      inoperante, as partes poder&atilde;o indicar, de comum acordo, outra c&acirc;mara arbitral, observando-se o local
      da arbitragem previsto na Cl&aacute;usula 11.5.2. O tribunal arbitral dever&aacute; ser constitu&iacute;do por 1
      (um) &aacute;rbitro, indicado conjuntamente pelas Partes. Caso n&atilde;o haja consenso das Partes na escolha do
      &aacute;rbitro, o &aacute;rbitro ser&aacute; indicado pelo presidente da Arbitranet.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.2. O local da arbitragem ser&aacute; a cidade de Volta Redonda, Estado de Rio de
      Janeiro, Brasil, e o idioma da arbitragem ser&aacute; o Portugu&ecirc;s, exce&ccedil;&atilde;o feita a
      reclama&ccedil;&otilde;es apresentadas por USU&Aacute;RIOS que se enquadrem no conceito legal de consumidores,
      que poder&atilde;o submeter ao foro de seu domic&iacute;lio.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.3. A decis&atilde;o dos &aacute;rbitros ser&aacute; final e vinculante,
      constituindo t&iacute;tulo executivo judicial, nos termos do Novo C&oacute;digo de Processo Civil (Lei n&ordm;
      13.105, de 16 de mar&ccedil;o de 2015).</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.4. Na hip&oacute;tese de n&atilde;o haver acordo entre as partes e o conflito ser
      resolvido em Senten&ccedil;a Arbitral, as custas e as despesas decorrentes do procedimento de arbitragem
      ser&atilde;o suportadas pela Parte vencida.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.5. Da forma mais ampla permitida por lei, o procedimento arbitral e a
      senten&ccedil;a arbitral dever&atilde;o ser mantidos em sigilo pelas Partes. Contudo, a viola&ccedil;&atilde;o
      desta garantia n&atilde;o afetar&aacute; as previs&otilde;es deste Termo acerca da arbitragem e da
      senten&ccedil;a arbitral.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.6. Havendo a aceita&ccedil;&atilde;o expressa de que trata a cl&aacute;usula 11.5
      acima para o estabelecimento da arbitragem, &eacute; garantido &agrave;s Partes o direito de buscar
      assist&ecirc;ncia judicial: (i) para obter medidas incidentais protetivas de direitos, anteriormente &agrave;
      institui&ccedil;&atilde;o da arbitragem, e qualquer a&ccedil;&atilde;o nesse sentido n&atilde;o poder&aacute; ser
      interpretada como ren&uacute;ncia ao procedimento arbitral; ou (ii) para executar a decis&atilde;o dos
      &aacute;rbitros, incluindo a senten&ccedil;a arbitral.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">11.5.7. Caso as Partes optem pela solu&ccedil;&atilde;o do conflito por via judicial
      ou busquem a assist&ecirc;ncia judicial para os fins das Cl&aacute;usulas 11.5.6, elegem desde j&aacute; como
      competente o ju&iacute;zo do Foro da Comarca de Volta Redonda, Estado do Rio de Janeiro, exce&ccedil;&atilde;o
      feita a reclama&ccedil;&otilde;es apresentadas por USU&Aacute;RIOS que se enquadrem no conceito legal de
      consumidores, que poder&atilde;o submeter ao foro de seu domic&iacute;lio.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">CL&Aacute;USULA 12&ordf; &ndash; DAS DECLARA&Ccedil;&Otilde;ES FINAIS</span></p>
  <p class="c0"><span class="c1">12.1. O USU&Aacute;RIO declara e concorda expressamente:a) ser maior de 18 anos e
      possuir capacidade jur&iacute;dica, ou caso seja menor de 18 anos, ter expressa anu&ecirc;ncia de seus pais ou
      representantes legais; b) em instalar e manter atualizados programas Anti Spywares, Anti-v&iacute;rus e outros
      que impe&ccedil;am a viola&ccedil;&atilde;o do sistema que &eacute; utilizado para ter acesso ao SOFTWARE; c)
      n&atilde;o utilizar os servi&ccedil;os objeto do presente Termo para quaisquer transa&ccedil;&otilde;es
      il&iacute;citas ou compra ou venda de produtos e/ou servi&ccedil;os il&iacute;citos; d) em manter o sigilo de sua
      SENHA da conta cadastrada, n&atilde;o os fornecendo a terceiros; e) em notificar imediatamente a CLINAVA caso
      tome ci&ecirc;ncia de qualquer viola&ccedil;&atilde;o de seguran&ccedil;a relacionada ao servi&ccedil;o ou uso
      n&atilde;o autorizado de seu nome de USU&Aacute;RIO e SENHA; f) ter condi&ccedil;&otilde;es financeiras de arcar
      com os pagamentos, custos e despesas decorrentes do presente Termo; g) reconhecer que o presente Termo se
      formaliza, vinculando as Partes, com a sua aceita&ccedil;&atilde;o eletr&ocirc;nica pelo USU&Aacute;RIO, o que se
      far&aacute; mediante o clique no bot&atilde;o &ldquo;Aceito o Termo de Uso&rdquo;; h) que leu e est&aacute;
      ciente e de pleno acordo com todos os termos e condi&ccedil;&otilde;es do presente Termo, raz&atilde;o pela qual
      o aceita de livre e espont&acirc;nea vontade.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">12.2. Assim, tendo em vista as cl&aacute;usulas do presente Termo, o USU&Aacute;RIO
      concorda integralmente com essas disposi&ccedil;&otilde;es, se comprometendo a respeitar as
      condi&ccedil;&otilde;es aqui previstas de forma irretrat&aacute;vel e irrevog&aacute;vel, bem como a utilizar de
      modo proveitoso e legal os servi&ccedil;os a ele oferecidos.</span></p>
  <p class="c0 c2"><span class="c1"></span></p>
  <p class="c0"><span class="c1">12.3. Ao aceitar o presente Termo, o USU&Aacute;RIO autoriza, desde j&aacute; e
      expressamente, o uso gratuito de sua imagem, voz e nome em todas as pe&ccedil;as e formas de
      divulga&ccedil;&atilde;o de campanhas da CLINAVA, com ou sem indica&ccedil;&atilde;o de seu nome, pelo prazo que
      durar cada uma dessas campanhas.</span></p>
</div>

<button type="button" class="btn btn-primary btn-lg btn-block" (click)="accept()">Aceito</button>
<button type="button" class="btn btn-secondary btn-lg btn-block" (click)="decline()">No Aceito</button>
